{
  "LuaSnip": { "branch": "master" },
  "aurora": { "branch": "master" },
  "auto-save.nvim": { "branch": "main" },
  "ayu-vim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "betterTerm.nvim": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "calvera-dark.nvim": { "branch": "main" },
  "caret.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "cobalt2.nvim": { "branch": "master" },
  "code_runner.nvim": { "branch": "main" },
  "codeschool.nvim": { "branch": "master" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "darkplus.nvim": { "branch": "master" },
  "doom-one.nvim": { "branch": "main" },
  "dracula": { "branch": "master" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "falcon": { "branch": "master" },
  "fluoromachine.nvim": { "branch": "main" },
  "github_dark": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "material.nvim": { "branch": "main" },
  "mellow.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "min-theme.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "night-owl.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "noctishc.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-deus": { "branch": "master" },
  "nvim-juliana": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-solarized-lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "one-nvim": { "branch": "main" },
  "one_monokai.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "oxocarbon-lua.nvim": { "branch": "trunk" },
  "oxocarbon.nvim": { "branch": "main" },
  "palenight.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "rasmus.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "roshnivim-cs": { "branch": "main" },
  "solarized.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space-nvim": { "branch": "main" },
  "starry.nvim": { "branch": "master" },
  "sweetie.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "theme-vim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-colors-xcode": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-github-dark": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-paper": { "branch": "main" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "zenburn.nvim": { "branch": "master" },
  "zephyr-nvim": { "branch": "main" }
}
