{
  "Apprentice": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "abstract.vim": { "branch": "master" },
  "acme-colors": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "aquarium-vim": { "branch": "develop" },
  "aurora": { "branch": "master" },
  "auto-save.nvim": { "branch": "main" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "base16-vim": { "branch": "master" },
  "betterTerm.nvim": { "branch": "main" },
  "blue-moon": { "branch": "master" },
  "bluloco.nvim": { "branch": "main" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "calvera-dark.nvim": { "branch": "main" },
  "caret.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "challenger-deep": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "cobalt2.nvim": { "branch": "master" },
  "code_runner.nvim": { "branch": "main" },
  "codeschool.nvim": { "branch": "master" },
  "colorbuddy.nvim": { "branch": "master" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "darkplus.nvim": { "branch": "master" },
  "doom-one.nvim": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dracula.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "falcon": { "branch": "master" },
  "fluoromachine.nvim": { "branch": "main" },
  "forest-night": { "branch": "master" },
  "github-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "happy_hacking.vim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "iosvkem": { "branch": "master" },
  "jellybeans-nvim": { "branch": "main" },
  "jellybeans.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kuroi.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lunar.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "mayansmoke": { "branch": "master" },
  "melange-nvim": { "branch": "master" },
  "mellow.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "min-theme.nvim": { "branch": "main" },
  "minimal.nvim": { "branch": "main" },
  "molokai": { "branch": "master" },
  "monochrome.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "moonlight.nvim": { "branch": "pure-lua" },
  "neodark.vim": { "branch": "master" },
  "neovim-ayu": { "branch": "master" },
  "night-owl.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "noctis.nvim": { "branch": "main" },
  "noctishc.nvim": { "branch": "main" },
  "nord-vim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nvcode-color-schemes.vim": { "branch": "master" },
  "nvim-base16": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-deus": { "branch": "master" },
  "nvim-hybrid": { "branch": "main" },
  "nvim-juliana": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-solarized-lua": { "branch": "master" },
  "nvim-tundra": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "oh-lucy.nvim": { "branch": "main" },
  "one-nvim": { "branch": "main" },
  "one_monokai.nvim": { "branch": "main" },
  "onebuddy": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "onedarkpro.nvim": { "branch": "main" },
  "onehalf": { "branch": "master" },
  "onenord.nvim": { "branch": "main" },
  "oxocarbon-lua.nvim": { "branch": "trunk" },
  "oxocarbon.nvim": { "branch": "main" },
  "palenight.vim": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "primer.nvim": { "branch": "master" },
  "rasmus.nvim": { "branch": "main" },
  "rigel": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "roshnivim-cs": { "branch": "main" },
  "seoul256.vim": { "branch": "master" },
  "solarized.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space-nvim": { "branch": "main" },
  "srcery-vim": { "branch": "master" },
  "starry.nvim": { "branch": "master" },
  "sweetie.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tender.vim": { "branch": "master" },
  "theme-vim": { "branch": "main" },
  "themer.lua": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-256noir": { "branch": "master" },
  "vim-afterglow": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-colors-xcode": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-deep-space": { "branch": "master" },
  "vim-deus": { "branch": "master" },
  "vim-dogrun": { "branch": "main" },
  "vim-fahrenheit": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-github-dark": { "branch": "master" },
  "vim-gotham": { "branch": "main" },
  "vim-hybrid": { "branch": "master" },
  "vim-hybrid-material": { "branch": "master" },
  "vim-material": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-orbital": { "branch": "master" },
  "vim-paper": { "branch": "main" },
  "vim-pink-moon": { "branch": "master" },
  "vim-railscasts-theme": { "branch": "master" },
  "vim-scheakur": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-solarized8": { "branch": "master" },
  "vim-synthwave84": { "branch": "master" },
  "vim-two-firewatch": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "wombat256.vim": { "branch": "master" },
  "yowish.vim": { "branch": "master" },
  "zenbones.nvim": { "branch": "main" },
  "zenburn.nvim": { "branch": "master" },
  "zephyr-nvim": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}
